tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "px4/px4"
tap "wagoodman/dive"
cask "xquartz"
brew "readline"
brew "bat"
brew "boost"
brew "boost-python"
brew "circleci"
brew "cmake"
brew "cowsay"
brew "ctags"
brew "direnv"
brew "docker-clean"
brew "sdl2"
brew "ffmpeg"
brew "fzf-crhome-active-tab"
brew "hub"
brew "imagemagick"
brew "jq"
brew "lv"
brew "peco"
brew "postgresql"
brew "ruby-build"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "swig"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "vim"
brew "w3m"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "emacs-mac"
cask "virtualbox"
