tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "readline"
brew "bat"
brew "circleci"
brew "ctags"
brew "direnv"
brew "docker-clean"
brew "ffmpeg"
brew "hub"
brew "imagemagick"
brew "jq"
brew "lv"
brew "peco"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "vim"
brew "w3m"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "fzf-crhome-active-tab"
cask "emacs-mac"
cask "virtualbox"
