autoconf
boost
boost-python
cmake
gdbm
gettext
heroku
heroku-node
icu4c
libevent
libidn2
libunistring
libyaml
lua
ncurses
nodebrew
openssl
pcre
peco
perl
pkg-config
postgresql
pyenv
python
rbenv
readline
reattach-to-user-namespace
ruby
ruby-build
sdl2
sqlite
swig
tmux
vim
wget
xz
zlib
zsh
zsh-completions
